Repository: CanalTP-Cityway/apii_sim_frontoffice
Catalog: po/*.po
Languages: fr

source: AIR
fr: Avion

source: All
fr: Tous

# AccessibilityConstraint
source: Wheelchair accessible
fr: Contraintes d'accessibilité

# Arrival
source: End
fr: Arrivée

# ArrivalAccessMode
source: End transit options
fr: Mode d'accès à l'arrivée

# ArrivalTime
source: End
fr: Arrivée

# ArrivalTimeConstraint
source: Depart at
fr: Horaire de départ

source: Bike
fr: Vélo

source: CABLE
fr: Funiculaire

source: Car
fr: Voiture

source: Clear
fr: Nettoyer

source: Close
fr: Fermer

# Connection
source: Linking number
fr: Correspondances

# Departure
source: Start
fr: Départ

# DepartureAccessMode
source: Start transit options
fr: Mode d'accès au départ

# DepartureTime
source: Start
fr: Départ

# DepartureTimeConstraint
source: Arrive by
fr: Horaire d'arrivée

# Detail
source: Trip Details
fr: Détails du trajet

source: Duration
fr: Durée

# EmptyResponse
source: No solution
fr: Aucune solution pour votre recherche

# EnterArrival
source: Fill your start location
fr: Saisir votre destination

# EnterDeparture
source: Fill your end location
fr: Saisir votre adresse de départ

source: Line
fr: Ligne

# Locale
source: Language
fr: Langue

# METRO
source: Subway
fr: Métro

# Parameters
source: Preferences
fr: Recherche avancée

# Print
source: Printing
fr: Impression

# RAIL
source: Train
fr: Rail

# Reset
source: Cancel
fr: Annuler

source: Searching
fr: Recherche en cours...

source: Solution
fr: Résultats de votre recherche

# Submit
source: Plan Trip
fr: Rechercher

source: Today
fr: Aujourd'hui

# TransportMode
source: Transit options
fr: Mode de transport

# TripPlanner
source: Trip Plan
fr: Recherche d'itinéraire

source: WATER
fr: Bateau

# bicycle
source: Bike
fr: Vélo

source: Car
fr: Voiture

# foot
source: Walk
fr: Piéton
